<?php

return [
    'gdprinfo' => 'Evikomp هو مشروع ESF.<br>
                   <a href="https://www.linkoping.se/utforarwebben/vard-stod-och-omsorg/forskning-och-utveckling/pagaende-projekt/evikomp/">
                   لمزيد من المعلومات حول المشروع ، انقر هنا.</a><br><br>
                   منصة الويب هذه جزء من المشروع. لكي تستخدمها ، يجب تخزين معلوماتك الشخصية.<br><br>
                   الأشخاص الوحيدون الذين يمكنهم ، إلى جانبكم أنت نفسك ، رؤية بياناتك الشخصية هم مشغلو النظام ومديرك ومنسق مكان عملك.<br>
                   سيتم استخدام البيانات الإحصائية من المشروع للبحث والتطوير في شكل مجهول.<br><br>
                   من خلال النقر على "متابعة" أدناه ، فإنك تقر بأنك على علم بالسعة التخزينية الموضحة أعلاه.',
];
