<?php

return [
    'gdprinfo' => 'Evikomp یک پروژه ESF است.<br>
                   <a href="https://www.linkoping.se/utforarwebben/vard-stod-och-omsorg/forskning-och-utveckling/pagaende-projekt/evikomp/">
                   برای اطلاعات بیشتر در مورد پروژه اینجا کلیک کنید.</a><br><br>
                   این پلت فرم وب بخشی از پروژه است. برای اینکه از آن استفاده کنید، اطلاعات شخصی شما باید ذخیره شود.<br><br>
                   تنها کسانی هستند که علاوه بر خود شما می توانند اطلاعات شخصی شما را ببینند اپراتور سیستم و هماهنگ کننده مدیریت و مدیر محل شما است.<br>
                   داده های آماری از این پروژه برای تحقیق و توسعه در یک فرم anonymised استفاده می شود.<br><br>
                   با کلیک بر روی "ادامه" در زیر، شما تأیید میکنید که در مورد ذخیره سازی در بالا توضیح داده شده است.',
];
